Repository: TEDxNTUA/tedxntua2020
Catalog: locale/*/LC_MESSAGES/django.po
Languages: el

source: about.title
el: Σχετικά με μας

source: about.description
el: Ποιοι είμαστε; Τι είναι το TED; Τι είναι το TEDx; Γνωρίστε τους θεσμούς που εμπλέκονται σε αυτήν την προσπάθεια και την ιστορία που κρύβεται πίσω από την ομάδα του TEDxNTUA.

source: about.meet_the_team
el: ΓΝΩΡΙΣΕ ΤΗΝ ΟΜΑΔΑ

source: %(team_name)s TEAM
el: ΟΜΑΔΑ %(team_name)s

source: about.tedxntua
el: <h3>Τι είναι το TEDxNTUA;</h3><p>Το TEDxNTUA είναι ένα συνέδριο που περιλαμβάνει <strong>ομιλίες</strong> γύρω από την <strong>εκλαϊκευμένη επιστήμη</strong>, την <strong>τέχνη</strong>, και τα <strong>κοινωνικά ζητήματα</strong>, <strong>ιστορίες που εμπνέουν</strong>, καθώς και <strong>πολυδιάστατα workshops</strong> και <strong>παραστάσεις</strong>. Τελεί υπό την αιγίδα του Εθνικού Μετσόβιου Πολυτεχνείου (<a href="https://www.ntua.gr" target="_blank">ΕΜΠ</a>) και απευθύνεται κυρίως στην κοινότητα του πανεπιστημίου αλλά και στις ευρύτερες φοιτητικές και τοπικές κοινότητες της Αθήνας.</p><p>Η οργανωτική μας ομάδα αποτελείται από <strong>εθελοντές φοιτητές</strong>, κυρίως του ΕΜΠ, που ασπάζονται τη φιλοσοφία της κοινότητας του TED για &quot;ιδέες που αξίζει να διαδοθούν&quot;. Η φιλοδοξία μας σαν ομάδα είναι να αναπτύξουμε την εκδήλωση σε μία πλατφόρμα όπου θα μπορούν να ακουστούν οι φωνές ατόμων που μπορούν να κάνουν τη διαφορά. Όπου τα μέλη της κοινότητας θα μπορούν να αλληλεπιδρούν μεταξύ τους και να πυροδοτούν γόνιμες συζητήσεις για τις κοινές μας ανησυχίες, όπως η <strong>μηχανική</strong> και ο ρόλος της στο χτίσιμο <strong>μίας καλύτερης και πιο συμπεριληπτικής κοινωνίας</strong>.</p><p>Από την αρχή του εγχειρήματος το <strong>2015</strong>, τα μέλη της φοιτητικής κοινότητας έχουν δείξει σταθερά τη στήριξή τους, συμμετέχοντας τόσο ως θεατές όσο και ως εθελοντές. Έτσι, έχουν βοηθήσει να καθιερωθεί το TEDxNTUA σαν θεσμός και μας έχουν εμποτίσει με αίσθημα ευθύνης απέναντί τους. Για να επιτευχθεί αυτό, αποτελεί σημαντικό στοιχείο η συνεχής προσπάθειά μας να παρέχουμε μία εκδήλωση <strong>ανοιχτή προς όλους</strong> χωρίς αντίτιμο, με τη βοήθεια των συνεργατών μας.</p><p>Το TEDxNTUA έχει <strong>μη κερδοσκοπικό</strong> χαρακτήρα και χρηματοδοτείται αποκλειστικά από χορηγούς, όπως εταιρίες, οργανισμούς ή ευεργέτες. Τελεί υπό την επίβλεψη καθηγητών του ΕΜΠ και ανήκει θεσμικά στο Ερευνητικό Πανεπιστημιακό Ινστιτούτο Συστημάτων Επικοινωνιών και Υπολογιστών (<a href="https://www.iccs.gr" target="_blank">ΕΠΙΣΕΥ</a>) του ΕΜΠ.</p>

source: about.join
el: <details><summary><strong>Θέλω να συμμετέχω στην ομάδα!</strong></summary><p>Η οργανωτική ομάδα ανανεώνεται κάθε χρόνο. Αναζητούμε <strong>παθιασμένους φοιτητές</strong> με ενδιαφέρον στο να ανακαλύπτουν άτομα και ιδέες που χρειάζεται να ακουστούν, να χτίζουν τη συνολική εμπειρία της εκδήλωσης, να συνεργάζονται με χορηγούς που χρηματοδοτούν το project, να δημιουργούν εκπληκτικά γραφικά, να εντοπίζουν ιδανικούς χώρους για την εκδήλωση, να χρησιμοποιούν τα social media για να διηγηθούν συναρπαστικές ιστορίες και να προωθήσουν τον σκοπό μας, ή να αναπτύσσουν ελκυστικές ιστοσελίδες και εφαρμογές για την εκδήλωσή μας.</p><p>Τα μέλη της ομάδας εργάζονται μαζί για μήνες ώστε να φτιάξουν μία <strong>μοναδική εμπειρία</strong>, μέσω ενός ταξιδιού που, παρότι απαιτητικό, στο τέλος πραγματικά δημιουργεί <strong>δεσμούς</strong> και μας γεμίζει με <strong>ικανοποίηση</strong>.</p><p>Εναλλακτικά, μπορείς να συμμετέχεις ως <strong>εθελοντής/ρια για την ημέρα της εκδήλωσης</strong> όπου χρειαζόμαστε μεγαλύτερη βοήθεια.</p><p>Οι αιτήσεις ανοίγουν γύρω στον Σεπτέμβρη για την οργανωτική ομάδα και 4-6 εβδομάδες πριν την εκδήλωση για τους εθελοντές εκείνης της μέρας. <strong>Συντονίσου</strong> στις σελίδες μας στα social media ώστε να παραμένεις ενημερωμένος/η.</p></details>

source: about.ted
el: <h3>Τι είναι το TED;</h3><p>Το TED είναι ένας μη κερδοσκοπικός οργανισμός αφοσιωμένος σε <strong>Ιδέες που Αξίζει να Διαδοθούν</strong>. Ξεκινώντας ως τετραήμερο συνέδριο στην Καλιφόρνια 30 χρόνια πριν, το TED έχει μεγαλώσει για να υποστηρίξει την αποστολή του με πολλαπλές πρωτοβουλίες. Τα δύο ετήσια συνέδρια TED προσκαλούν τους καλύτερους στοχαστές του κόσμου για να μιλήσουν 18 ή λιγότερα λεπτά. Πολλές από αυτές τις ομιλίες προσφέρονται δωρεάν στο κοινό, στο <a href="https://www.ted.com" target="_blank">TED.com</a>.</p><p>Μεταξύ των ατόμων που έχουν υπάρξει <strong>ομιλητές του TED</strong> είναι και ο Bill Gates, η Jane Goodall, η Elizabeth Gilbert, ο Sir Richard Branson, η Nandan Nilekani, ο Philippe Starck, η Ngozi Okonjo-Iweala, ο Sal Khan και ο Daniel Kahneman.</p><p>Το ετήσιο συνέδριο TED πραγματοποιείται κάθε άνοιξη στο Βανκούβερ, στη Βρετανική Κολομβία. Οι πρωτοβουλίες του TED σε θέματα κοινωνικής δικτύωσης, περιλαμβάνουν το <a href="https://www.ted.com" target="_blank">TED.com</a>, όπου οι νέες ομιλίες δημοσιεύονται καθημερινά, υποτιτλίζονται και εφοδιάζονται με διαδραστικά transcripts από το <a href="https://www.ted.com/about/programs-initiatives/ted-translators" target="_blank">Open Translation Project</a>, και την εκπαιδευτική πρωτοβουλία <a href="https://www.ted.com/about/programs-initiatives/ted-ed" target="_blank">TED-Ed</a>. Το TED έχει καθιερώσει το ετήσιο <a href="https://www.ted.com/about/programs-initiatives/ted-prize" target="_blank">TED Prize</a>, όπου εξέχοντες υποψήφιοι με μια ευχή να αλλάξουν τον κόσμο βοηθούν στη μετατροπή των ευχών τους σε πράξεις, το <a href="https://www.ted.com/about/programs-initiatives/tedx-program" target="_blank">TEDx</a>, το οποίο υποστηρίζει πρόσωπα και ομάδες στη διοργάνωση τοπικών, αυτόνομα οργανωμένων εκδηλώσεων στο στυλ του TED σε ολόκληρο τον κόσμο, καθώς και το πρόγραμμα <a href="https://www.ted.com/about/programs-initiatives/ted-fellows-program" target="_blank">TED Fellows</a> που βοηθάει πρωτοπόρους που θέλουν να αλλάξουν τον κόσμο να ενισχύσουν τον αντίκτυπο των αξιοσημείωτων έργων τους, όπως και των δραστηριοτήτων τους.</p>

source: about.tedx
el: <h3>Τι είναι το TEDx;</h3><p>Στο πνεύμα των Ιδεών που Αξίζει να Διαδοθούν, το TEDx είναι ένα πρόγραμμα <strong>τοπικών, αυτόνομα οργανωμένων εκδηλώσεων</strong> που φέρνουν τους ανθρώπους μαζί για να μοιραστούν μια εμπειρία TED. Σε μια εκδήλωση TEDx, τα βίντεο των ομιλιών TED και οι ζωντανοί ομιλητές συνδυάζονται για να προκαλέσουν <strong>βαθιά συζήτηση και σύνδεση</strong>. Αυτές οι τοπικές, αυτόνομα οργανωμένες εκδηλώσεις ονομάζονται TEDx, όπου <em>x = ανεξάρτητα οργανωμένη εκδήλωση TED</em>.</p><p>Το συνέδριο TED παρέχει γενικές οδηγίες για το πρόγραμμα TEDx, αλλά τα μεμονωμένα γεγονότα TEDx είναι αυτόνομα οργανωμένα (σύμφωνα με ορισμένους κανόνες και κανονισμούς).</p>

source: home.about.title
el: ΣΧΕΤΙΚΑ

source: home.about.pyrforos
el: Πυρφόρος: Το έμβλημα του Εθνικού Μετσόβιου Πολυτεχνείου

source: home.about.auspices
el: Υπό την αιγίδα του ΕΜΠ

source: home.about.content
el: <h3>Τι είναι αυτή η εκδήλωση;</h3><p>Το TEDx είναι ένα πρόγραμμα <strong>τοπικών, αυτόνομα οργανωμένων εκδηλώσεων</strong> που φέρνουν τους ανθρώπους μαζί. Δημιουργήθηκε από το TED και υπόκειται στη γενική καθοδήγηση του συνεδρίου TED.</p><p>Το TEDxNTUA είναι ένα συνέδριο που περιλαμβάνει ομιλίες γύρω από την <strong>εκλαϊκευμένη επιστήμη</strong>, την <strong>τέχνη</strong> και τα <strong>κοινωνικά ζητήματα</strong>, <strong>ιστορίες που εμπνέουν</strong>, καθώς και <strong>πολυδιάστατα workshops και παραστάσεις</strong>. Ξεκίνησε το 2015 και διοργανώνεται έκτοτε από εθελοντές φοιτητές που προέρχονται κυρίως από το ΕΜΠ.</p><p>Μάθε περισσότερα για την εκδήλωση, γνώρισε τη φετινή ομάδα και μάθε πώς μπορείς να συμμετέχεις στην επόμενη, κάνοντας κλικ παρακάτω.</p>

source: home.about.learn_more
el: Μάθε περισσότερα για μας

source: home.about.cta_header
el: Και μην ξεχάσεις:

source: tickets.cta
el: Κάνε κράτηση!

source: home.dualism_logo
el: Το λογότυπο του θέματός μας: Δυϊσμός

source: home.dualism_summary
el: <p><strong>ΔΥΪΣΜΟΣ</strong>, η προσπάθεια ερμηνείας του κόσμου με βάση <strong>δύο εξηγητικές αρχές</strong> που συνεργάζονται και συνενεργούν. Η αποδοχή του δυϊσμού ως <strong>βάση σύνδεσης και δημιουργίας</strong>, η κατάρριψη της σύνδεσής του με την αντίθεση.</p>

source: home.dualism_full
el: <details><summary>Διάβασε περισσότερα</summary><p>Στο φετινό μας συνέδριο προσεγγίζουμε θεματικές που άπτονται σύγχρονων κοινωνικών, ανθρωπιστικών, καλλιτεχνικών και επιστημονικών θεμάτων, τα οποία συνίστανται από δύο αρχές.</p><p>Πρόκειται για δύο αρχές που φαινομενικά ασυσχέτιστες που ανταγωνίζονται η μία την άλλη, αλλά στην πραγματικότητα αλληλοσυμπληρώνονται και συνεργούν στην επίτευξη μιας αρμονικής ενότητας.</p><p>Τι είναι ο άνθρωπος, ψυχή και σώμα ή μόνο ύλη; Πώς από τον κυματοσωματιδιακό δυϊσμό οδηγούμαστε στην τεχνολογία αιχμής των κβαντικών υπολογιστών; Πώς από την ταυτόχρονη συνύπαρξη του ηλεκτρισμού και του μαγνητισμού και της συσχέτισης τους από τον Maxwell οδηγούμαστε στη σύγχρονη οικονομία και κοινωνία; Πώς ο ψηφιακός δυισμός καθορίζει την καθημερινή μας ζωή; Πώς η αντίθεση λευκού και μαύρου συνθέτουν την εσάνς μιας φωτογραφίας; Πώς το κενό και το πλήρες συνθέτουν τοπία στην αρχιτεκτονική;</p><p>Σε όλα τα παραπάνω γίνεται σαφής η σχέση εξάρτησης των εκάστοτε εννοιών. Χωρίς την ύπαρξη της μίας αναιρείται το νόημα ύπαρξης της άλλης.</p></details>

source: home.date
el: 28 Μαρτίου

source: home.title
el: Αρχική

source: home.description
el: Το TEDxNTUA 2020 διεξάγεται φέτος, το Σάββατο 28 Μαρτίου, στο Hub Events. Το θέμα της εκδήλωσης είναι ο Δυϊσμός. Ακολουθήστε μας σε αυτό το ταξίδι, γεμάτο από ομιλίες που θα σας κινήσουν την περιέργεια, παραστάσεις που θα σας γοητεύσουν και πολυδιάστατα workshops.

source: home.lineup.title
el: LINE UP

source: Speakers
el: Ομιλητές

source: more_soon
el: Σύντομα περισσότερα

source: home.venue.title
el: ΧΩΡΟΣ

source: home.venue.name
el: The HUB Events

source: home.venue.address
el: Αλκμήνης 5, Κεραμεικός

source: home.venue.accessible_icon
el: Για άτομα περιορισμένης κινητικότητας

source: home.venue.accessible
el: Προσβάσιμο

source: home.venue.photo_alt
el: Φωτογραφία του κτιρίου του The HUB Events

source: home.venue.access
el: <h3>Οδηγίες πρόσβασης</h3><h4>Μέσα μαζικής μεταφοράς</h4><p>Ο χώρος βρίσκεται 7 λεπτά μακριά με τα πόδια από τον κοντινότερο σταθμό μετρό, <strong>Κεραμεικός</strong> (γραμμή M3) και 12 λεπτά μακριά από τον σταθμό <strong>Κάτω Πετράλωνα</strong> (γραμμή M1).</p><p>Επίσης, μπορείς να έρθεις με λεωφορείο ή τρόλεϊ:</p><ul><li>Γραμμές λεωφορείων 049, 815, 838, 914, Β18, Γ18 (στάση Καμπά)</li><li>Γραμμή τρόλεϊ 21 (στάση Καμπά)</li></ul><p>Χρησιμοποίησε το εργαλείο <a class="underline-parent" href="http://telematics.oasa.gr/"><span class="underline">Βέλτιστη Διαδρομή</span></a> της ιστοσελίδας του ΟΑΣΑ για αναλυτικές οδηγίες.</a>

source: Link
el: Σύνδεσμος

source: Platinum Sponsor
el: Platinum Χορηγός

source: Grand Sponsors
el: Μεγάλοι Χορηγοί

source: Grand Carrier Sponsors
el: Μεγάλοι Χορηγοί Μεταφορών

source: Grand Hospitality Sponsors
el: Μεγάλοι Χορηγοί Φιλοξενίας

source: Sponsors
el: Χορηγοί

source: Supporters
el: Υποστηρικτές

source: Media Partners
el: Χορηγοί Επικοινωνίας

source: Community Partners
el: Συνεργάτες Κοινότητας

source: Published
el: Δημόσιο

source: Partners
el: Συνεργάτες

source: partners.description
el: Η εκδήλωσή μας δεν θα ήταν εφικτή χωρίς τη στήριξη από οργανισμούς που συμμερίζονται τις αξίες και τα οράματά μας. Επισκεφθείτε τις ιστοσελίδες τους και μάθετε περισσότερα για αυτούς.

source: website
el: ΣΕΛΙΔΑ

source: leaflet
el: ΦΥΛΛΑΔΙΟ

source: Presenter
el: Παρουσιαστής δραστηριότητας

source: Activities
el: Δραστηριότητες

source: Get image from presenter
el: Λήψη εικόνας από τον παρουσιαστή δραστηριότητας

source: If selected, the image will be overridden by that of the presenter
el: Αν επιλεχθεί, η εικόνα θα αντικατασταθεί με την εικόνα του παρουσιαστή δραστηριότητας

source: No
el: Όχι

source: Assign empty activity
el: Ανάθεση κενής δραστηριότητας

source: This will create an empty and unpublished activity of the given type with the same photo as the presenter's
el: Θα δημιουργηθεί μία κενή και μη δημόσια δραστηριότητα του δοθέντος τύπου που θα έχει την ίδια εικόνα με τον παρουσιαστή δραστηριότητας

source: MAIN STAGE
el: ΚΥΡΙΑ ΣΚΗΝΗ

source: General
el: Γενικά

source: Talk
el: Ομιλία

source: Hosting
el: Παρουσίαση

source: Schedule
el: Πρόγραμμα

source: speakers.description
el: Γνώρισε τους ομιλητές του φετινού TEDxNTUA 2020!

source: performers.description
el: Γνώρισε τους performers του φετινού TEDxNTUA 2020!

source: side_events.description
el: Μάθε περισσότερα για τα side events του φετινού TEDxNTUA 2020!

source: back
el: Πίσω

source: presenter.read_full
el: Διάβασε την πλήρη περιγραφή

source: schedule.title
el: Πρόγραμμα

source: schedule.description
el: Όλη η ουσία μίας εκδήλωσης TEDx κρύβεται στο μίγμα των ομιλιών, των παραστάσεων και των workshops που περιλαμβάνει. Ανακαλύψτε τους τομείς που θα εξερευνήσουμε και ελάτε μαζί μας σε ένα ταξίδι γεμάτο Δυϊσμό.

source: TIME
el: ΩΡΑ

source: Greek
el: Ελληνικά

source: English
el: Αγγλικά

source: Find us
el: Βρείτε μας

source: More stuff from us
el: Περισσότερα από εμάς

source: Privacy Policy
el: Πολιτική Απορρήτου

source: Terms of Use
el: Όροι Χρήσης

source: This independent TEDx event is operated under license from TED.
el: Αυτή η ανεξάρτητα οργανωμένη εκδήλωση TEDx λειτουργεί με άδεια από το TED.

source: MENU
el: ΜΕΝΟΥ

source: CLOSE
el: ΚΛΕΙΣΕ

source: Home
el: Αρχική

source: The event
el: Η εκδήλωση

source: (Toggle dropdown)
el: (Εμφάνιση/Απόκρυψη υπομενού)

source: About us
el: Σχετικά

source: Tickets
el: Εισιτήρια

source: LANGUAGE
el: ΓΛΩΣΣΑ

source: TEDxNTUA 2020 administration
el: Διαχείριση TEDxNTUA 2020

source: TEDxNTUA 2020 admin
el: Διαχείριση TEDxNTUA 2020

source: Translatable
el: Προς μετάφραση
